
/* Class = "NSTextFieldCell"; title = "Opciones avanzadas de reemplazo"; ObjectID = "4Or-9s-Hh6"; */
"4Or-9s-Hh6.title" = "Opciones avanzadas de reemplazo";

/* Class = "NSButtonCell"; title = "Borrar metadatos no incluidos en objeto entrante "; ObjectID = "JPe-aF-V3t"; */
"JPe-aF-V3t.title" = "Borrar metadatos no incluidos en objeto entrante ";
